{
	"FullLanguageName":"English",
	"Author":"@GodOfOwls",
	"Start": "This bot is based on Theklas <a href='https://wintermohn.de/roman/die-mystagoge/'>Mystagoge</a>.<br>Click the button below to continue.",
	"StartAdmin": "\n\nAdmin Commands:\n There is nothing here yet...",
	"StartLanguage": "<br>Die Sprache kann mit einem Klick auf den Knopf geändert werden.<br>'Current Language: EN'",
	"CurrentLang": "Current Language: EN",
	"JoinMystagoge": "Enter the Mystagogue",
	"Weberin": "The Weaver shows you a Treasure Chest full of Things. She asks you to pick one of those.",
	"WeberinA": "You take the chessboard.",
	"WeberinB": "You take the Puppet.",
	"WeberinC": "You take the Knive.",
	"WeberinD": "You take the magic amulet.",
	"WeberinE": "You take the philosophy book.",
	"WeberinF": "You take the robot kit.",
	"0Frage": "Question 1:\nDescribe yourself in one word.",
	"0A": "rational",
	"0B": "emotional",
	"0C": "impulsive",
	"0D": "confident",
	"0E": "thoughtful",
	"0F": "imaginative",
	"1Frage": "Question 2:\nWhat do you do in your spare time?",
	"1A": "What is free time?",
	"1B": "Meet people",
	"1C": "Do some sports",
	"1D": "Enjoy the nature",
	"1E": "Think about Death",
	"1F": "Play, play, play!",
	"2Frage": "Question 3:\nWhen I am in Cronos, I will …",
	"2A": "… open a shop",
	"2B": "… apply for admin",
	"2C": "… master the nightmare mode",
	"2D": "… go traveling",
	"2E": "… explore my soul life",
	"2F": "… invent completely new things",
	"3Frage": "Question 4:\nChoose a book.",
	"3A": "»Grundzüge der Logik« von Quine",
	"3B": "»10 Strategien zur Manipulation der Massen« von Noam Chomsky",
	"3C": "»Terror« von Ferdinand von Schirach",
	"3D": "»Dalí. Das malerische Werk« von Robert Descharnes",
	"3E": "»Die Kunst des Träumens« von Carlos Castaneda",
	"3F": "No matter what, as long as it's a comic!",
	"4Frage": "Question 5:\nWhat are you dreaming of at night?",
	"4A": "Dreams are irrelevant.",
	"4B": "I mostly have nightmares.",
	"4C": "Shit, man, that's whole action films!",
	"4D": "I do magic, I fly around …",
	"4E": "I practice lucid dreaming.",
	"4F": "My whole life is a dream!",
	"5Frage": "Question 6:\nHow would you like to go on vacation?",
	"5A": "Internship on Wall Street",
	"5B": "Management of a self-help seminar",
	"5C": "Gamble in Las Vegas",
	"5D": "Trekking tour through Norway",
	"5E": "Meditate in Tibet",
	"5F": "In the middle of the most colorful Tokyo!",
	"6Frage": "Question 7:\nHow would you bring world peace?",
	"6A": "The end justifies the means, so …",
	"6B": "Just follow me. I know the solution.",
	"6C": "Peace stops at the neighbor.",
	"6D": "I have all arms deliveries banned.",
	"6E": "World peace begins in your own heart.",
	"6F": "Fuck the system!",
	"A": "Alchemist<br><br>The color of your aurum is blue.<br><br>Just don't get emotional! You are an alchemist and have your emotions under control. At least you think so. In order not to have to deal with it too extensively, you rely entirely on your mind. And on your calculations. Other people perceive you as cool and pragmatic. In order to achieve your goals, you also go over dead bodies … ",
	"B": "Occultist<br><br>The color of your aurum is red.<br><br>Joy, love, anger, hate - the heart overflows with feelings. Nobody knows this better than you! It's like you can look into people like a kaleidoscope. As an empathic person, you always know best what is good for others and make them follow your advice completely unnoticed. You are a string puller. But why not? Since you can …",
	"C": "Shooter / in<br><br>The color of your aurum is white.<br><br>Nothing makes you angry like injustice! And because there are more than enough of it in the world, you are almost always charged inside. You cannot understand why some people want to tell others how to live. You prefer to be close to other people who feel like you in this regard. You can only relax with them.",
	"D": "Witch/er<br><br>The color of your aurum is black.<br><br>Everyone has a talent and you are particularly proud of yours. Your creativity is an indispensable companion through life for you. And it also makes you indispensable: If someone needs help or a tip, they are at the right address. You love art, music, aesthetics and with your self-determined way you are also an inspiration to other people. ",
	"E": "Muerto<br><br>The color of your aurum is purple.<br><br>What comes after death? Is there a god? Is consciousness a biochemical product or an expression of the soul? Questions like these won't let you go. In your search for the hidden truths of life, you bring with you an angelic patience. You never lose sight of the here and now: When your friends need you, you leave everything behind. ",
	"F": "Purgator / in<br><br>The color of your aurum is golden yellow.<br><br>Life offers so many options! You don't know where to start. You just want to do everything, see everything, experience everything. The world is your playground. You invent what has not yet been invented. You don't take yourself and life too seriously. Also because you live in your own world most of the time. A world in which the doors are open for spontaneous visits.",
	"WebTwitter": "Twitter your result",
	"WebA": "I just left the #CronosCube mystagogue. I am an alchemist and I have a blue aurum.\n\nFind out your class with t.me/Mystagoge_bot",
	"WebB": "I just left the #CronosCube mystagogue. I am an occultist and I have a red aurum.\n\nFind out your class with t.me/Mystagoge_bot",
	"WebC": "I just left the #CronosCube mystagogue. I am a shooter and have a white aurum.\n\nFind out your class with t.me/Mystagoge_bot",
	"WebD": "I just left the #CronosCube mystagogue. I am a witch(er) and I have a black aurum.\n\nFind out your class with t.me/Mystagoge_bot",
	"WebE": "I just left the #CronosCube mystagogue. I'm a muerto and I have a purple aurum.\n\nFind out your class with t.me/Mystagoge_bot",
	"WebF": "I just left the #CronosCube mystagogue. I am a purgator and I have a golden yellow aurum.\n\nFind out your class with t.me/Mystagoge_bot"
}